{
  "authors": {
    "0": {
      "name": "Albert Einstein"
		},
		"1": {
		  "name": "Neil DeGrasse Tyson"
		},
    "2": {
      "name": "Stephen Hawking"
    },
    "3": {
      "name": "Aldous Huxley"
    },
    "4": {
      "name": "Victor Hugo"
    },
    "5": {
      "name": "Franz Kafka"
    }
  },
  "quotes": {
    "0": {
      "0": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
      "1": "Science without religion is lame, religion without science is blind.",
      "2": "Reality is merely an illusion, albeit a very persistent one.",
      "3": "Insanity: doing the same thing over and over again and expecting different results.",
      "4": "If you can't explain it simply, you don't understand it well enough."
      },
    "1": {
      "0": "Even with all our technology and the inventions that make modern life so much easier than it once was, it takes just one big natural disaster to wipe all that away and remind us that, here on Earth, we're still at the mercy of nature.",
      "1": "The Venus transit is not a spectacle the way a total solar eclipse is a spectacle.",
      "2": "We are part of this universe; we are in this universe, but perhaps more important than both of those facts, is that the universe is in us."
      },
    "2": {
      "0": "People won't have time for you if you are always angry or complaining.",
      "1": "Intelligence is the ability to adapt to change.",
      "2": "However difficult life may seem, there is always something you can do and succeed at.",
      "3": "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious."
      },
    "3": {
      "0": "The secret of genius is to carry the spirit of the child into old age, which means never losing your enthusiasm.",
      "1": "People intoxicate themselves with work so they won't see how they really are.",
      "2": "Children are remarkable for their intelligence and ardor, for their curiosity, their intolerance of shams, the clarity and ruthlessness of their vision.",
      "3": "All gods are homemade, and it is we who pull their strings, and so, give them the power to pull ours."
      },
    "4": {
      "0": "Society is a republic. When an individual tries to lift themselves above others, they are dragged down by the mass, either by ridicule or slander.",
      "1": "Laughter is the sun that drives winter from the human face.",
      "2": "Intelligence is the wife, imagination is the mistress, memory is the servant."
      },
    "5": {
      "0": "Every revolution evaporates and leaves behind only the slime of a new bureaucracy.",
      "1": "From a certain point onward there is no longer any turning back. That is the point that must be reached.",
      "2": "Youth is happy because it has the ability to see beauty. Anyone who keeps the ability to see beauty never grows old.",
      "3": "It is not necessary that you leave the house. Remain at your table and listen. Do not even listen, only wait. Do not even wait, be wholly still and alone. The world will present itself to you for its unmasking, it can do no other, in ecstasy it will writhe at your feet."
      }
  }
}